<template>
	<div class="ex-school">
		<!-- <div class="ex-topbar" @click='gotop'>
			<a href="javascript:;" @click.stop="back"><i class="iconfont">&#xe605;</i></a>
			<span>商家入驻加盟协议</span>
		</div> -->
		<div class="ex-header fixed" @click='gotop'>
			<a href="javascript:void(0);" @click.stop="back">
				<i class="iconfont">&#xe605;</i>
				<label>返回</label>
			</a>
			<span>商家入驻加盟协议</span>
		</div>

		<div class="ex-word-cnt">
		<h3>e享时代创新消费商业服务平台商家入驻加盟协议</h3>
	
		<h5>提示：</h5>
		<p>您知悉并确认：在您选择同意本协议之前，本协议条款系要约，您选择同意的行为构成承诺，会产生本协议成立并生效的结果，您将须遵守本协议的全部规则。</p>
		<p>本服务协议是e享时代创新消费商业服务平台（以下简称为“本平台”）的经营者深圳前海易享时代商业服务有限公司（以下简称为“易享时代”或“e享时代”或“我方”）与用户（下简称为“用户”或“您”）共同缔结的对双方具有法律约束力的契约。</p>
		<p>
			e享时代向用户提供本平台上所展示的服务或产品（以下简称为“e享时代服务”或“本服务”），并将不断更新服务内容。最新的e享时代服务以本平台上的相关商品或服务介绍的页面展示以及向用户实际提供的服务或商品为准。 
		</p>
		<p>1、总则</p>
		<p>1.1 <b>您确认在入驻本平台之前，您已经是e享时代的会员，</b>已充分阅读、理解并接受本协议的全部内容，一旦您选择“同意”并提交申请或使用本服务，即表示您同意遵循本服务协议之所有约定。 </p>
		<p>1.2 您同意本平台有权随时对本服务协议及相应的服务规则内容进行单方面的变更，并有权以消息推送、网页公告等方式予以公布，而无需另行单独通知您；若您在本服务协议内容公告变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议内容，也将遵循修改后的协议内容使用本服务；若您不同意修改后的服务协议，您应立即停止使用本服务。 </p>
		<p>1.3 您知悉本平台是为推动e享时代创新消费商业服务平台在全国范围内快速、规范、平稳发展，更好地为e享时代联盟商家线上线下服务而成立的服务平台。本平台仅为商家提供更好的服务或商品展示的机会，e享时代消费者会员可在联盟商家完成意向订单（本平台目前暂不提供商品或服务线上交易及其线上支付）。 </p>

		<p>2、申请</p>
		<p>2.1 申请者属于经工商部门注册登记的合法商家，自愿在申请时提交商家入驻加盟申请的相关资料和《入驻加盟e享时代联盟商家承诺书》，并自愿按要求提供相应的产品图片及相应的文字介绍或说明。</p>
		<p>2.2 账户安全 </p>
		<p>2.2.1 审核通过后，您即开通本平台的商家账户，您在本平台的商家账户即为您的e享时代商家会员账户。您须对该账户和密码妥善保密，且须对您在该登录名和密码下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则协议、网上续签协议或购买服务等）承担责任。您同意：(a)如发现任何人未经授权使用您的平台账户和密码，或发生违反保密规定的任何其他情况，您会立即通知本平台；(b)确保您在每个上网时段结束时，以正确步骤离开平台。本平台不能也不会对因您未能遵守本款规定而发生的任何损失或损毁负责。您理解本平台对您的请求实行操作的过程需要合理的时间，本平台对这个过程所需要的合理时间之前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。</p>
		<p>2.2.2 除非有法律规定或司法裁定，且征得本平台的同意，否则，您的e享时代网上联盟平台登录和密码不得以任何方式转让、赠与或继承（与账户相关的财产权益除外）。</p>
		<p>2.2.3 您理解并同意：我方有权了解您使用本平台产品及服务的真实背景及目的，有权要求您如实提供真实、全面、准确的信息；如果我方有合理理由怀疑您提供的信息不真实、您进行虚假交易，或您的行为违反本平台的规则，本平台有权暂时或永久限制您账户下所使用的所有产品或服务的部分或全部功能。</p>
		<p>2.2.4 您理解并同意，本平台有权按照国家司法、行政、军事、安全等机关（包括但不限于公安机关、检察机关、法院、海关、税务机关、安全部门等）的要求对您的个人信息及在本平台的资金、交易及账户等进行查询、冻结或扣划。</p>
		<p>2.2.6 保密协议</p>
		<p>1）您同意在合作过程中涉及的所有秘密信息，任何一方未经商业秘密提供方的同意，均不得将该信息向任何第三方披露、传播、编辑或展示。</p>
		<p>2）因对方书面同意以及国家行政、司法强制行为而披露商业秘密的，披露方不承担责任；该商业秘密已为公众所知悉的，披露方不承担责任。</p>
		</p>
		<p>2.3 账户注销</p>
		<p>2.3.1 本平台保留在您违反国家、地方法律法规规定或违反本服务协议的情况下，中止或终止为您提供部分或全部服务、直至注销平台账户的权利。</p>
		<p>2.3.2 登录名的注销</p>
		<p>2.3.2.1 您理解并同意，如您连续12个月未使用您的邮箱、手机或本平台认可的其他方式和密码登录过本平台，且您的账户下不存在任何未到期的服务，本平台有权注销您的登录名，您将不能再登录本平台。</p>
		<p>2.3.2.2 您同意并授权本平台，如您在本平台有欺诈、发布或销售伪劣商品、侵犯他人合法权益或其他严重违反任一本平台规则的行为，您的登录名可能被注销，被注销后您不能再登录本平台，本平台提供的服务同时终止。</p>
		<p>2.3.3 您保证不会采取任何影响、损害或可能影响、损害e享时代及其关联公司、平台的合法权益。前述影响或损害e享时代及其关联公司、平台合法权益的行为或方式包括但不限于：</p>
		<p>2.3.3.1 违反e享时代及其关联公司公布的任何服务协议/协议、管理规范、交易规则等规范内容；</p>
		<p>2.3.3.2 破坏或试图破坏e享时代及其关联公司公平交易环境或正常交易秩序；</p>
		<p>2.3.3.3 任何使用含有易享时代名称、e享时代品牌/系列品牌且对他人有误导嫌疑或任何使用某种中英文(全称或简称)、数字、域名等意图表示或映射与易享时代、e享时代具有某种关系的；</p>
		<p>2.3.3.4 e享时代根据自行合理判断，认为可能是与以上行为性质相同或产生以上类似风险的其他情况。您认可e享时代有权在您违反上述约定时有权终止向您提供服务，所有本平台的服务将同时终止。</p>
		<p>2.4 合作方式</p>
		<p>2.4.1、您自愿申请并入驻e享时代网上联盟平台，入驻后享有本平台的各项权益并遵守相应的义务。</p>
		<p>2.4.2、您知悉并接受本平台共享经济、分享消费的创新消费理念及平台规则，您委托我方按本平台的销售让利方式与销售让利计算办法给e享时代消费者会员及关联方进行消费让利分享，以及我方向您提供的相应的联盟服务。</p>

		<p>3、  平台服务使用守则</p>
		<p>为有效保障您使用本服务的合法权益，您理解并同意接受以下规则：</p>
		<p>3.1 您通过包括但不限于以下方式向本平台发出的指令，均视为您本人的指令，不可撤回或撤销，您应自行对本平台执行前述指令所产生的任何结果承担责任。 </p>
		<p>3.1.1 通过您的e享时代会员账户和密码进行的所有操作； </p>
		<p>3.1.2 通过与您的账号绑定的手机号码向e享时代发送的全部信息； </p>
		<p>3.1.3 通过与您的账号绑定的其他硬件、终端、软件、代号、编码、代码、其他账户名等有形体或无形体向e享时代发送的信息；</p>
		<p>3.1.4 e享时代委托您当地的e享时代运营中心代理公司与您约定，或e享时代认可的其他方式。</p>
		<p>3.2 您在使用本服务过程中，本服务协议内容、页面上出现的关于交易操作的提示或e享时代发送到您手机的信息（短信或电话等）内容是您使用本服务的相关规则，您使用本服务即表示您同意接受本服务的相关规则。您了解并同意e享时代有权单方修改服务的相关规则，而无须征得您的同意，服务规则应以您使用服务时的页面提示（或发送到该手机的短信或电话等）为准，您同意并遵照服务规则是您使用本服务的前提。</p>
		<p class="bold">3.2.1 让利款委托</p>
		<p><span class="bold">1）您委托我方平台分配的每天销售让利金额将于次日起两天内在规定的截止时间点（暂定为下午24点，如有变动将另行通知）之前足额向我方转账，让利款到账视为收讫。</span> 从您的让利款到账收讫的当天开始计算，平台必须经过销售、让利、消费、e积分等环节共四天时间（即T+3 日）的审核，平台赠送的相应的e积分才能到达您的商家会员ID帐号和对应的消费者会员ID帐号。“T”日在此指商家让利款实际到达让利归集银行帐号的当天。</p>
		<p><span class="bold">2）当您对e享时代会员享积分按平台规则申请兑换时，我方按T+2个工作日转入您绑定的银行帐户，其所涉及的相关税费和转存手续费由您承担。</span>“T”日在此指银行转存操作的有效工作日。</p>
		<p>3)、我方现在用于联盟商家让利款归集的银行收款账号有以下三个，如果我方帐户户名、开户银行与帐号如有任何变更或调整，将会以各种快捷方式告之，请您注意查收。</p>
		<p>a．户名：深圳前海易享时代商业服务有限公司，开户银行：平安银行深圳江苏大厦支行，帐号：1500 0082 0106 27。此帐号主要用于跨行转帐。</p>
		<p>b．户名：深圳前海易享时代商业服务有限公司，开户银行:中国农业银行深圳凤凰支行，帐号：4103 3100 0400 2529 7。此帐号主要用于农业银行同行转帐。</p>
		<p>c．户名：深圳前海易享时代商业服务有限公司，开户银行: 农村商业银行广东省深圳观澜支行，帐号：0002 3026 3413。此帐号主要用于备用转帐。</p>
		<p>3.2.2 违约责任</p>
		<p>3.2.2.1、您未及时按约定向我方支付该款项的，应按下列方式承担违约责任。</p>
		<p>1）当您连续3个工作日未足额把销售让利资金汇入我方（非营业时间除外），我方有权暂停系统交易；您应在暂停系统交易以后的3个工作日内向我方支付上述款项，否则我方有权选择解除合作并追究您的违约责任。</p>
		<p>2）因您出现上述违约行为导致本协议解除的，您除应足额支付上述欠款外，须另行赔偿我方的损失（包括但不限于我方为追讨您上述赔偿款项所支付的律师费、鉴定费、诉讼费等合理费用）。</p>
		<p>3）因各种原因导致双方合作终止后，未经我方许可，您如果继续使用本平台系统，我方有权要求立即停止侵权行为，并要求您承担让利总额 20%的违约金，违约金不足以赔偿我方损失的，您应向我方进行足额赔偿。</p>
		<p>4）您违反本协议约定的义务、承诺或保证的，我方有权单方解除本协议，并要求您承担e享时代消费会员尚未获得的消费e积分数量的 15%作为违约金，如果违约金不足以赔偿我方损失（包括但不限于诉讼费、律师费、评估费、鉴定费、翻译费等），您应向我方进行足额赔偿。</p>
		<p>3.3 e享时代可能会以电子邮件（或发送到您手机的短信或电话等）方式通知您服务进展情况以及提示您进行下一步操作，但e享时代不保证您能够收到或者及时收到该邮件（或发送到该手机的短信或电话等），且不对此承担任何后果。因此，在服务过程中您应当及时登录到本平台查看和进行交易操作。因您没有及时查看和对服务状态进行修改或确认或未能提交相关申请而导致的任何纠纷或损失，e享时代不负任何责任。</p>
		<p>3.4 您授权e享时代可以通过向第三方审核您的身份和资格，取得您使用本服务的相关资料。</p>
		<p>3.5 在您使用e享时代服务时，e享时代有权依照相应的服务及/或产品收费介绍、订单及/或相关协议向您收取服务费用。e享时代拥有制订及调整服务费的权利，具体服务费用以您使用本服务时平台上所公告或您与e享时代达成的其他书面协议为准。</p>
		<p>3.6 申诉及处理</p>
		<p>3.6.1 在您使用e享时代服务的过程中，有可能因为存在本服务协议第 5.4条所列情形之一，而被e享时代采取了包括但不限于停止全部或部分服务、限制服务的全部或部分功能、冻结全部或部分账户资金等措施，e享时代将通过邮件、站内信息、短信或电话等方式通知您按照相应的程序进行申诉。</p>
		<p>3.6.2 您通过申诉程序，向e享时代申请解除上述限制或冻结或恢复服务的，应按照e享时代的要求，如实提供身份证明及相关资料，以及e享时代要求的其他信息或文件，以便我方进行核实。您应充分理解您的申诉并不必然被允许，我方有权依照自行判断来决定是否同意您的申诉请求。 </p>
		<p>3.6.3 您理解并同意，如果您拒绝如实提供身份证明及相关资料的，或未能通过我方审核的，我方有权长期冻结该等账户且长期限制该等商品或者服务的部分或全部功能。</p>
		<p>3.7 如果您通过使用本服务，将获取使用来自第三方的任何商品或服务，您还可能受限于该等第三方的相关协议和条件，我方对此不予过问亦不承担任何责任，本服务协议不影响您与该第三方的法律关系。</p>
		<p>3.7.1 除明确约定外，其他约定并不构成任何商业代理、授权或许可。双方均保证，未经对方书面同意，任一方都不得擅自声称与对方的代理或授权许可有关系，也不得使用对方的名称、商标、标识、LOGO等资料开展市场推广或广告宣传活动，如其中一方同意提供市场推广、广告宣传等相关材料，另一方应基于本协议的目的在有限范围使用，不得将其用于其他任何用途。</p>
		<p>3.7.2 您承诺对所提供的商品能够依法自由流通并具有完整的所有权，有权供应给我方，任何第三方对商品不拥有抵押权、担保权利或其他任何权利。您承诺接受我方对您出售商品是否具有合法进货来源的不定期检查，并有义务保留其商品具有合法进货来源的相关凭证。对于无法提供合法进货来源凭证的，我方将根据实际情况对商品的真伪做出判断并根据本协议以及相关基本规则进行处理，您对此承担举证不利的后果。</p>
		<p>3.7.3 您承诺发布于平台的所有信息真实、准确，符合相关法律法规及e享时代的基本规则。您发布于平台或与平台有关联的交易信息中所涉商品或服务有合法的销售权、经营许可权，您对平台e享时代消费者会员出售的商品或服务，有义务按照买家实际支付的现金金额为买家开具正规有效票据，相关税收应按国家相关规定由您自行承担。您保证在进行交易的过程中遵守诚实信用的原则，不在交易过程中采取不正当竞争行为。</p>
		<p>3.7.4 您承诺不在发布的商品中使用任何未获授权品牌的关键字。您保证其商品（含商标、专利、包装、标识及宣传材料等）不侵犯任何第三方的知识产权。对因您提供商品侵犯第三方的知识产权而引起的任何针对我方的索赔，您应为我方抗辩，或在我方的要求下合作抗辩，保障我方的利益不受损害并赔偿我方因此而支出的费用（包括诉讼费、律师费和应诉人员差旅费等）。在前述索赔已经发生或可能发生时，您应自行支付费用并承担以下责任：（1）使我方得到继续使用符合本合同的商品的权利，或修改商品使其不侵权并符合本合同，或用不侵权且符合本合同的商品替换该商品；（2）我方可选择无条件退货；（3）如我方因此产生的所有赔偿费用或其它经济损失，均由您全额承担。如果双方签署本合同时您拥有某种资格或许可（如某品牌的经销代理授权等），一旦该资格或许可失效或过期而您未能在合理期限内重新获取，则我方有权随时解除合同而不承担任何责任。如因该资格或许可的丧失导致我方遭受损失的，您承担赔偿责任。</p>
		<p>4、您的权利和义务</p>
		<p>4.1.1 您有权利享受我方提供的互联网技术和信息服务，并有权利在接受我方提供的服务时获得技术支持、咨询等服务，服务内容详见本平台相关产品介绍。</p>
		<p>4.1.2 您保证不会利用技术或其他手段破坏或扰乱本平台。</p>
		<p>4.1.3 您应尊重我方及其他第三方的知识产权和其他合法权利，并保证在发生侵犯上述权益的违法事件时尽力保护e享时代及其股东、雇员、合作伙伴等免于因该等事件受到影响或损失；我方保留您侵犯e享时代合法权益时终止向您提供服务并不退还任何款项的权利。</p>
		<p>4.1.4 对由于您向我方提供的联络方式有误以及您用于接受我方邮件的电子邮箱安全性、稳定性不佳而导致的一切后果，您应自行承担责任，包括但不限于因您未能及时收到我方的相关通知而导致的后果和损失。</p>
		<p>4.1.5 您销售的商品或服务以及相关的咨询、投诉、产品质量责任、售后服务均由您依法独立承担经营者的责任，我方对此不承担任何责任；我方因此所遭受的损失，您应向我方进行足额赔偿，我方有权暂扣应该分享给您的消费积分、让利积分和再消费积分，直到我方e享时代消费者会员权益得到足额赔偿。</p>
		<p>4.1.6 您对其销售的商品或服务有自主定价权，我方不干涉您的自主经营。但您在任何场合和任何情况下都<b>不得使用“全返、返利、乐返、返还……”等诱惑性词语去误导消费者做投资性虚假消费，</b>扰乱消费经济秩序。</p>
		<p>4.1.7 您自行向我方相应系统录入商品或服务价格，并按此价格在平台为我方e享时代消费者会员进行消费结算报单。</p>
		<p>4.1.8 如您销售商品或服务侵害了我方e享时代消费者会员权益，经e享时代消费者会员投诉或举报的，我方有权根据情况单方解除本协议，并有权暂扣您ID帐户的e积分和享积分，直到我方e享时代消费者会员权益得到合理补偿为止。</p>
		<p>4.2 您保证：</p>
		<p>4.2.1 您使用我方产品或服务时将遵从国家、地方法律法规、行业惯例和社会公共道德，不会利用我方提供的服务进行存储、发布、传播如下信息和内容：违反国家法律法规政策的任何内容（信息）；违反国家规定的政策宣传和/或新闻信息；涉及国家秘密和/或安全的信息；封建迷信和/或淫秽、色情、下流的信息或教唆犯罪的信息；博彩有奖、赌博游戏；违反国家民族和宗教政策的信息；妨碍互联网运行安全的信息；侵害他人合法权益的信息和/或其他有损于社会秩序、社会治安、公共道德的信息或内容;您同时承诺不得为他人发布上述不符合国家规定和/或本服务协议约定的信息内容提供任何便利，包括但不限于设置 URL、BANNER 链接等;</p>
		<p>4.2.2 使用我方产品或服务时，应遵守您与我方签订的服务协议、 在e享时代网上平台上的管理规范、流程、服务说明、价格说明，包括但不限于：您应按本协议约定按时交付相关款项；不应出现任何破坏或试图破坏网络安全的行为等。</p>
		<p>4.2.3 如您违反上述保证，我方除有权根据相关服务协议采取删除信息、中止服务、终止服务的措施，并有权限制您账户如部分或全部功能。如因您的上述行为给e享时代造成损失，您应予赔偿。</p>
		<p>5、e享时代的权利和义务</p>
		<p>5.1 我方根据您选择的服务以及交纳款项的情况向您提供合格的网络技术和信息服务。</p>
		<p>5.2 我方承诺对您资料采取对外保密措施，不向第三方披露您资料，不授权第三方使用您的资料，除非：</p>
		<p>5.2.1 依据本服务协议或者您与e享时代之间的其他服务协议、合同、在线协议等规定可以提供；</p>
		<p>5.2.2 依据法律法规的规定应当提供；</p>
		<p>5.2.3 行政、司法等职权部门要求我方提供；</p>
		<p>5.2.4 您同意我方向第三方提供；</p>
		<p>5.2.5 我方为解决举报事件、提起诉讼而提交的；</p>
		<p>5.2.6 我方为防止严重违法行为或涉嫌犯罪行为发生而采取必要合理行动所必须提交的；</p>
		<p>5.2.7 我方为了向您提供产品、服务、信息而向第三方提供的，包括我方须通过第三方的技术及服务向您提供产品、服务、信息的情况。</p>
		<p>5.3 我方有权根据本服务协议的约定，根据您的服务使用情况，自您的账户余额中直接扣除相关服务费用。</p>
		<p>5.4 当存在如下情形之一时，我方有权对您名下ID账户e享时代的会员积分予以部分或全部进行冻结： </p>
		<p>5.4.1 国家法律、法规、政策、法律文书的规定；</p>
		<p>5.4.2 国家有权机关要求予以冻结的；</p>
		<p>5.4.3 您使用e享时代服务的行为涉嫌违反国家法律法规及行政规定的；</p>
		<p>5.4.4 我方基于单方面合理判断，认为您的账户操作、资金进出等存在异常时；或认为可能产生风险的其他情况；</p>
		<p>5.4.5 他人向您账户错误转入e享时代会员积分等导致您可能存在不当得利的；</p>
		<p>5.4.6 您遭到他人投诉，且对方已经提供了有效证据；我方按照前述规定对您的账户e享时代会员的积分予以冻结后，将通过邮件、站内信息、短信或电话等方式通知您按照相应的程序进行申诉。如果您按照本服务协议第3.8条的要求进行申诉并经我方审核通过的，将立即解除其e享时代会员积分冻结措施；如果您未在规定时间内进行申请，或您的申诉未能通过我方审核的，则您确认我方有权长期冻结该账户，或将相关冻结款项按原路退回该笔资金的来源账户。</p>
		<p>5.4.7 当我方发现您方消费行为是虚假消费时；我方按照前述规定对您的账户e享时代会员积分进行冻结后，将通过邮件、站内信息、短信或电话等方式通知您按照相应的程序进行申诉。如果您按照本服务协议第3.6条的要求进行申诉并经我方审核通过后，将立即解除您e享时代会员积分冻结措施；如果您未在规定时间内进行申请，或您的申诉未能通过我方审核，则您确认我方有权长期冻结该账户，或将相关冻结款项捐赠给e享时代的相关公益基金。</p>
		<p>6、隐私及其他个人信息的保护</p>
		<p>一旦您同意本服务协议或使用本服务，您即同意我方按照以下协议来使用和披露您的个人信息。  </p>
		<p>6.1 银行账户信息</p>
		<p>若我方所提供的服务需要您提供您的银行账户信息，在您提供相应信息后，我方将严格履行相关保密约定。</p>
		<p>6.2 登录记录</p>
		<p>为了保障您使用本服务的安全以及不断改进服务质量，e享时代将记录并保存您登录和使用本服务的相关信息，但我方承诺不将此类信息提供给任何第三方（除双方另有约定或法律法规另有规定及我方的关联公司外）。</p>
		<p>6.3 广告</p>
		<p>我方会对e享时代用户的身份数据进行综合统计，并出于销售和消费分享的需要而使用或披露。</p>
		<p>6.4 外部链接</p>
		<p>本平台如果含有到其他平台的链接，我方对其他平台的隐私保护措施不负任何责任。我方可能在任何需要的时候增加商业伙伴或共用品牌的平台。</p>
		<p>6.5 安全</p>
		<p>我方仅按现有技术提供相应的安全措施来使e享时代平台掌握的信息不丢失、不被滥用和变造。这些安全措施包括向其他服务器备份数据和对用户密码加密。尽管有这些安全措施，但我方不保证这些信息的绝对安全。</p>
		<p>6.6用户信息</p>
		<p>您完成账户注册或激活账户时，应向e享时代平台提供您的真实姓名、地址、电话号码和电子邮件地址等信息，您还可以选择填写相关附加信息（包括但不限于您公司所在的省份和城市、邮政编码、传真号码、个人照片和您的职务）。您同意本协议时您即表明同意e享时代及其运营商、代理公司为运作本服务而收集、使用和/或披露和互相分享您的个人资料，并将这些个人信息披露给授权服务提供商和相关第三方。</p>
		<p>6.7您进一步同意e享时代：</p>
		<p>6.7.1. 向您发送定制化的信息或新产品/服务信息，通过电邮、电话（包括语音电话、传真或信息，如果您表明我们可以以此方式联系您）；</p>
		<p>6.7.2. 出于为您提供增强或分析的统计功能使用您的个人信息，或者出于营销或鼓励的目的使用或披露个人信息。</p>
		<p>7、系统中断或故障</p>
		<p>系统可能因下列状况无法正常运作，使您无法使用各项互联网服务时，我方不承担损害赔偿责任，该状况包括但不限于：</p>
		<p>7.1 我方平台在系统停机维护期间。</p>
		<p>7.2 电信设备出现故障不能进行数据传输。</p>
		<p>7.3 因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成e享时代系统障碍不能执行业务。</p>
 		<p>7.4 由于黑客攻击、电信部门技术调整或故障、平台升级、银行方面的问题等原因而造成的服务中断或者延迟。</p>
		<p>8、责任范围及责任限制</p>
		<p>8.1 我方仅对本服务协议中列明的责任承担范围予以负责。</p>
		<p>8.2 本服务之合作单位，所提供之服务品质及内容由该合作单位自行负责。</p>
		<p>8.3 您了解并同意，因您使用本服务、违反本服务协议或在您的会员账户下采取的任何行动，而导致的任何第三方索赔，由您本人承担。如果由此引起e享时代及其关联公司、员工、客户和合作伙伴被第三方索赔的，您应负责处理，并承担由此造成的全部责任和后果。</p>
		<p>8.4 在法律允许的情况下，e享时代对于与本服务协议有关或由本服务协议引起的任何间接的、惩罚性的、特殊的、派生的损失（包括业务损失、收益损失、利润损失、使用数据、商誉或其他经济利益的损失），不论是如何产生的，也不论是由对本服务协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使事先已被告知此等损失的可能性。另外即使本服务协议规定的排他性救济没有达到其基本目的，也应排除e享时代对上述损失的责任。</p>
		<p>9、完整协议</p>
		<p>9.1 由本服务协议、《e享时代会员服务协议》、《e享时代创新消费商业服务平台基本规则》及本平台公示的其他各项规则组成本服务协议，相关名词可互相引用参照，如有不同理解，以本服务协议为准。</p>
		<p>9.2 本服务协议的章节标题仅为行文方便而设，不具有法律或合同效力。</p>
		<p>9.3 您对本服务协议理解和认同，您即对本服务协议所有组成部分的内容理解并认同，一旦您使用本服务，您和e享时代即受本服务协议所有组成部分的约束。</p>
		<p>9.4 本服务协议部分内容被有管辖权的法院认定为违法的，不因此影响其他内容的效力。</p>
		<p>10、商标、知识产权的保护</p>
		<p>10.1 除第三方产品或服务外，本平台上所有内容，包括但不限于著作、图片、档案、资讯、资料、架构、页面设计，均由e享时代或其关联方依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。</p>
		<p>10.2 非经e享时代书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表本平台上程序或内容。</p>
		<p>10.3 尊重知识产权是您应尽的义务，如有违反，您应承担损害赔偿责任。</p>
		<p>11、通知送达</p>
		<p>11.1 您理解并同意，我方可依据自行判断，通过网页公告、电子邮件、手机短信或常规的信件传送等方式向您发出通知，且我方可以信赖您所提供的联系信息是完整、准确且当前有效的；上述通知于发送之日即视为已送达收件人。</p>
		<p>11.2 除非本服务协议另有约定或我与您另行签订的协议明确规定了通知方式，您发送给我方的通知，应当通过我方对外正式公布的通信地址、传真号码、电子邮件地址等联系信息进行送达。</p>
		<p>12、法律适用与管辖</p>
		<p>12.1 本服务协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。</p>
		<p>12.2、双方因履行本合同产生争议的，应友好协商解决，协商不成提交深圳国际仲裁机关仲裁，仲裁采用简易程序。</p>
		<p>12.3、甲乙双方同意，与本协议有关的任何通知，以书面方式送达方为有效。书面形式包括但不限于：传真、快递、邮件、电子邮件、手机短信、系统短信通知、网页公告等。上述通知应被视为在下列时间送达：以电子邮件形式发出的，自电子邮件进入对方邮件系统之时，视为通知到达；以传真形式发出的，以发送传真记录时间为通知到达时间；以快递/书面邮件形式发出的，自对方签收之日或快递发出之日起5日内视为送达。</p>
		<p>12.4、通知送达首页所列地点或传至首页传真号码或发至首页电子信箱视为有效送达。</p>
		<p>12.5、特殊产品根据产品特性另行制定附则。</p>
		</div>
	</div>
</template>

<script>
export default {
	data () {
		return {
		}
	},

	components: {
	},
	methods: {
		go(id) {
			let top = document.getElementById(id).offsetTop -60
			console.log(top)
			document.getElementById('app').scrollTop = top
		},
		back () {
			this.$router.go(-1)
		},
		gotop () {
			document.getElementById('app').scrollTop = 0
		}
	},
	created () {
		
	}
}	
</script>

<style scoped>
.ex-topbar{ position: fixed; width: 100%; }
.ex-word-cnt {margin: 0 4%; padding: 5rem 0;}
.ex-word-cnt h3{text-align: center; font-size: 2rem; padding: 2rem 0;}
.ex-word-cnt h5{ font-size: 1.4rem; padding-bottom: 1rem; }
.ex-word-cnt b.subtitle{font-size: 1.6rem;display: inline-block; margin: 1rem 0;}
.ex-word-cnt p{line-height: 1.8; margin-bottom: 0.5rem; text-indent: 2rem; font-size: 1.4rem;}
.ex-word-cnt p.right {padding-left: 4rem;}
.ex-word-cnt .img {text-indent: 0; padding-top: 0.5rem;}
.ex-word-cnt .ex-school-index p{text-indent: 0; color:#047dcb; }
.ex-school-index b{font-size: 1.6rem;display: inline-block; margin: 1rem 0;}
.ex-word-cnt .sub {display: block; text-align: center; padding-top: 1rem; font-size: 1.2rem;}
.ex-word-cnt .bold{font-weight: 600;}

.ex-header{height: 4.5rem; background-color: rgb(255,255,255);color: rgb( 33,42,50); text-align: center;position: relative;display: block; line-height: 4.5rem;box-shadow:1px 1px 0px #ebebeb;z-index: 6;}
.ex-header a{ position: absolute;left: 0.5rem;top:0;color: rgb(4,125,203);}
.ex-header i{font-size: 2rem;}
.ex-header label{font-size: 1.6rem;display: block;float: right;}
.ex-header span{display: block;font-size: 1.6rem; }
.fixed{position: fixed;width: 100%;left: 0;top: 0;}
</style>