<template>
	<div class="ex-school">
		<div class="ex-topbar" @click='gotop'>
			<a href="javascript:;" @click.stop="back"><i class="iconfont">&#xe605;</i></a>
			<span>会员服务协议</span>
		</div>
		<div class="ex-word-cnt">
		<h3>“e享时代”会员服务协议</h3>
	
		<h5>提示：</h5>
		<p>您知悉并确认：在您选择同意本协议之前，本协议条款系要约，您选择同意的行为构成承诺，会产生本协议成立并生效的结果，您须将遵守本协议的全部规则。</p>
		<p>为了更好地支持全国各地盘活存量资源，开发增量，促进新增消费，激发经济活力，促进要素流动，催生新兴业态，带动扩大就业，为广大老百姓提供强大的平台资源、更低的机会成本、更多的就业渠道、更低的就业门槛，促进大众创业、万众创新，加速贫困地区脱贫，有效遏制返贫现象,深圳前海易享时代商业服务有限公司（以下简称为“易享时代”或“我方”）特创立了“‘e享时代’创新消费商业服务平台”。（以下称“e享时代”或“平台”）。本服务协议是e享时代网站www.exgj.com.cn（以下称为“本网站”）及APP的经营者即“e享时代”与会员即用户（以下称“用户”或“您”）共同缔结的对双方具有约束力的有效契约。e享时代向用户提供本网站及APP上所展示的服务或商品（下称“e享时代服务”、“本服务”），并将不断更新服务内容，最新的e享时代服务以本网站及APP上的相关服务或商品介绍的页面展示以及向用户实际提供的为准。</p>
		<p>1、总则</p>
		<p>1.1 e享时代会员入会自由，您确认在加入e享时代平台之前，已经充分阅读、理解并接受本协议的全部内容，一旦您选择“同意”并完成注册流程或使用本服务，即表示您同意遵循本服务协议之所有约定。 </p>
		<p>1.2 您同意e享时代有权随时对本服务协议及相应的服务规则内容进行单方面的变更，并有权以消息推送、网页公告等方式予以公布，而无需另行单独通知您；若您在本服务协议内容公告变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议内容，也将遵循修改后的协议内容使用本服务；若您不同意修改后的服务协议，您应立即停止使用本服务。 </p>
		<p>1.3您自愿成为e享时代会员，接受e享时代平台的服务。e享时代受联盟商家的委托，将商家15%的销售让利按e享时代平台的消费赠送和让利赠送的积分规则，对您及其它关联方提供积分管理服务。双方根据有关法律法规之规定, 秉着互惠互利、共同发展、公平合理的原则达成本协议，以示遵守。 </p>
		<p>2、注册、帐户和实名认证</p>
		<p>2.1 在您按照注册页面提示填写信息、阅读并同意本服务协议且完成全部注册程序后，您即已获得e享时代会员帐户即ID，正式成为e享时代免费体验会员。您可以使用您提供或确认的手机号码或您的用户名作为登录方式进入本网站； </p>
		<p>2.2 若因您提供的注册信息不准确，导致您在使用e享时代服务过程中产生任何损失或增加费用，应由您完全独自承担。 </p>
		<p>2.3 您了解并同意，为保证帐户和交易安全，我方有权随时要求您完成e享时代帐户的资料修改和实名认证。 </p>
		<p>3、  帐户安全</p>
		<p>3.1 您须自行负责对您的e享时代帐户和密码保密，且须对您在该登录名和密码下发生的所有活动（包括但不限于信息披露、发布信息、网上点击同意或提交各类规则协议、网上续签协议或购买服务等）承担责任。您同意：(a)如发现任何人未经授权使用您的e享时代帐户和密码，或发生违反保密规定的任何其他情况，您会立即通过我方公开提供的联系方式通知e享时代客服人员；及(b)确保您在每个上网时段结束时，以正确步骤离开网站。e享时代不能也不会对因您未能遵守本款规定而发生的任何损失或损毁负责。您理解易享时代对您的请求采取行动需要合理时间，易享时代对采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。 </p>
		<p>3.2 您理解并同意，我方有权了解您使用本网站产品及服务的真实背景及目的，有权要求您如实提供真实、全面、准确的信息；如果我方有合理理由怀疑您提供的信息不真实、您进行虚假交易，或您的行为违反e享时代规则的，易享时代有权暂时或永久限制您帐户下所使用的所有产品及/或服务的部分或全部功能。 </p>
		<p>3.3 您理解并同意，基于运行和交易安全的需要，易享时代有权暂时停止或者限制您账号下部分或全部e享时代会员“享积分”的兑换申请，e享时代将通过公告、通知、邮件、站内信息、短信或电话等任一方式通知您，您应及时予以关注并按照程序进行申诉等后续操作。 </p>
		<p>3.4 您理解并同意，易享时代有权按照国家司法、行政、军事、安全等机关（包括但不限于公安机关、检察机关、法院、海关、税务机关、安全部门等）的要求对您的个人信息及个人帐户的e享时代会员积分、交易及帐户等进行查询、冻结或扣划。 </p>
		<p>3.5保密协议：1）您同意在合作过程中涉及的所有秘密信息，任何一方未经商业秘密提供方同意，均不得将该信息向任何第三方披露、传播、编辑或展示。 2） 因对方书面同意以及国家行政、司法强制行为而披露商业秘密的，披露方不承担责任；该商业秘密已为公众所知悉的，披露方不承担责任。 </p>
		<p>3.6 会员帐户注销</p>
		<p>3.6.1 易享时代保留在您违反国家、地方法律法规规定或违反本服务协议的情况下，中止或终止为您提供部分或全部服务、直至注销e享时代帐户的权利。 </p>
		<p>3.6.2 您同意并授权e享时代服务平台，如您在e享时代有欺诈、发布或销售伪劣商品、侵犯他人合法权益或其他严重违反任一e享时代服务平台规则的行为，您的e享时代登录名可能被注销，被注销后您不能再登录e享时代网站，e享时代网站服务同时终止。 </p>
		<p>3.6.3 您保证不会采取任何影响、损害或可能影响、损害易享时代及其关联公司、网站的合法权益，前述影响或损害易享时代及关联公司、网站合法权益的行为或方式包括但不限于：</p>
		<p>3.6.3.1 违反易享时代及其关联公司公布的任何服务协议/协议、管理规范、交易规则等规范内容； </p>
		<p>3.6.3.2 破坏或试图破坏e享时代网站、易享时代及其关联公司公平交易环境或正常交易秩序； </p>
		<p>3.6.3.3 任何使用含有易享时代名称、e享时代品牌且对他人有误导嫌疑或任何使用某种中英文(全称或简称)</p>、数字、域名等意图表示或映射与易享时代、e享时代具有某种关系的； </p>
		<p>3.6.3.4  e享时代根据自行合理判断，认为可能是与如上行为性质相同或产生如上类似风险的其他情况。 </p>您认可易享时代有权在您违反上述约定时有权终止向您提供服务，即您将不能再登录e享时代网站，即网站服务将同时终止。 </p>
		<p>3.6.4  e享时代会员退会自由。您理解并同意，您随时可以自由退出易享时代会员， </p>VIP会员退会时不退VIP会员费。从您退会之时起，您将不能再登录e享时代网站，即网站服务将同时终止。</p>
		<p>4、  e积分(包括消费e积分与让利激励e积分,下同)的赠送与分享转换方式</p>
		<p>4.1、您自愿加盟e享时代平台，成为e享时代会员，享有e享时代会员的各项权益,严格遵守平台基本规则和相应的义务。</p> 
		<p>4.2、您在e享时代联盟商家消费时，主动配合联盟商家提交消费数据，以便我方及时准确地获得真实的消费数据。</p>
		<p>4.3、我方受联盟商家的委托，将收到商家用于让利消费分享的部分对所有e享时代会员及关联方进行e积分分享转换，具体规则如下：</p>
		<p>4.3.1 联盟商家的让利比例为15%；</p>
		<p>4.3.2当您在e享时代联盟商家每消费1元时，即可获得联盟商家赠送的1个消费e积分。根据平台基本规则， 消费e积分每天按1‰左右分享转换成为享积分福利，直至消费e积分不足一个单元为止即停止分享转换。100个e积分为1个e积分单元。 </p>
		<p>4.3.3  联盟商家15%的销售让利即获得平台20%的e积分赠送，其中分为10%的激励e积分和10%的消费e积分。消费e积分每天按1‰左右分享转换成为享积分福利，直至消费e积分不足一个单元为止即停止分享转换。激励e积分每天按2%左右分享转换成为享积分福利，直至激励e积分不足一个单元为止即停止分享转换。。所谓1‰左右和2%左右是通过平台基本规则公布的计算方法每天计算得出的结果。</p>
		<p>5、 本网站服务使用规则为有效保障您使用本服务的合法权益，您理解并同意接受以下规则： </p>
		<p>5.1  您通过包括但不限于以下方式向e享时代发出的指令，均视为您本人的指令，不可撤回或撤销，您应自行对e享时代执行前述指令所产生的任何结果承担责任。
		<p>5.1.1  通过您的e享时代帐户和密码进行的所有操作； </p>
		<p>5.1.2  通过与您的账号绑定的手机号码向e享时代发送的全部信息； </p>
		<p>5.1.3  其他易享时代与您约定或e享时代认可的其他方式。 </p>
		<p>5.2  您在使用本服务过程中，本服务协议内容、页面上出现的关于交易操作的提示或e享时代发送到您手机的信息（短信或电话等）内容是您使用本服务的相关规则，您了解并同意易享时代有权单方修改服务的相关规则，而无须征得您的同意。</p>
		<p>5.2.1  e享时代会员的 “e积分”从联盟商家让利销售之日起，必须经过销售、让利、消费、e积分四个环节共四天时间（即T+3 日）的审核，才能到达商家会员和消费者会员的ID帐号，“T”日在此指商家让利款实际到达让利归集银行帐号的当天。 <b>“e积分” 从到达会员的ID帐号之日起开始逐天按平台规则分享转换成“享积分”，</b>“享积分”可随时以100为整数倍数扣除代扣代缴税金即时兑换为平台资金，平台资金可随时以1的整数倍数每笔扣除银行手续费后转存为银行存款，我方将按银行 T+2个工作日转入您的绑定银行帐户，“T”日在此指银行转存操作的有效工作日。平台资金转存银行时单笔不得超过5万元整，每日不限笔数。“享积分”所涉及的银行转存手续费及相对应的由我方代扣代缴税金由您方承担，由我方代扣代缴。 </p>
		<p>5.3  e享时代在服务过程中,您应当及时登录到本网站查看和进行交易操作。因您没有及时查看和对服务状态进行修改或确认或未能提交相关申请而导致的任何纠纷或损失，易享时代不负任何责任。 </p>
		<p>5.4  您授权e享时代可以通过向第三方区域运营中心即代理公司审核您的身份和资格，取得您使用本服务的相关资料。 </p>
		<p>5.5 申诉及处理</p>
		<p>5.5.1 在您使用e享时代服务的过程中，有可能因为违反本服务协议相关内容或您与第三方签订的相关合同或协议，而被e享时代采取了包括但不限于停止全部或部分服务、限制服务的全部或部分功能、冻结全部或部分帐户积分或资金等措施，易享时代将通过邮件、站内信息、短信或电话等方式通知您按照相应的程序进行申诉。 </p>
		<p>5.5.2 您通过申诉程序，向e享时代申请解除上述限制或冻结或恢复服务时，应按照e享时代的要求，如实提供身份证明及相关资料，以及易享时代要求的其他信息或文件，以便我方进行核实。我方有权依照自行判断来决定是否同意您的申诉请求。 </p>
		<p>5.5.3 您理解并同意，如果您拒绝如实提供身份证明及相关资料的，或未能通过我方审核的，我方有权长期冻结该等帐户且长期限制该等产品或者服务的部分或全部功能，甚至根据您与第三方签订的合同内容予以执行。 </p>
		<p>6、您的权利和义务</p>
		<p>6.1 您有权利享受我方提供的互联网技术和信息服务，并有权利在接受我方提供的服务时获得技术支持、咨询等服务，服务内容详见相关有效资料及本网站相关服务或产品介绍。 </p>
		<p>6.2 您保证不会利用技术或其他手段破坏或扰乱本网站。 </p>
		<p>6.3 您应尊重我方及其他第三方的知识产权和其他合法权利，并保证在发生侵犯上述权益的违法事件时尽力保护易享时代及其股东、雇员、合作伙伴等免于因该等事件受到影响或损失；我方保留您侵犯易享时代合法权益时终止向您提供服务并不退还任何款项的权利。</p> 
		<p>6.4 对由于您向我方提供的联络方式有误以及您用于接受我方邮件的电子邮箱安全性、稳定性不佳而导致的一切后果，您应自行承担责任，包括但不限于因您未能及时收到我方的相关通知而导致的后果和损失。 </p>
		<p>6.5 您使用我方服务或产品时将遵从国家、地方法律法规、行业惯例和社会公共道德，不会利用我方提供的服务进行存储、发布、传播如下信息和内容：违反国家法律、法规、政策的任何内容（信息）；违反国家规定的政治宣传和/或新闻信息；涉及国家秘密和/或安全的信息；封建迷信和/或淫秽、色情、下流的信息或教唆犯罪的信息；博彩有奖、赌博游戏；违反国家民族和宗教政策的信息；妨碍互联网运行安全的信息；侵害他人合法权益的信息和/或其他有损于社会秩序、社会治安、公共道德的信息或内容;您同时承诺不得为他人发布上述不符合国家规定和/或本服务协议约定的信息内容提供任何便利，包括但不限于设置URL、BANNER链接等; 如因您违反上述行为给易享时代造成损失的，您应予赔偿。 </p>
		<p>7、易享时代的权利和义务</p>
		<p>7.1 我方承诺对您的资料采取对外保密措施，不向第三方披露您的资料，不授权第三方使用您的资料，除非：</p>
		<p>7.1.1 依据本服务协议或者您与易享时代之间的其他服务协议、合同、在线协议等规定可以提供；</p> 
		<p>7.1.2 依据法律法规的规定应当提供； </p>
		<p>7.1.3 行政、司法等职权部门要求我方提供； </p>
		<p>7.1.4 您同意我方向第三方提供； </p>
		<p>7.1.5 我方为解决举报事件、提起诉讼而提交的； </p>
		<p>7.1.6 我方为防止严重违法行为或涉嫌犯罪行为发生而采取必要合理行动所必须提交的； </p>
		<p>7.1.7 我方为了向您提供服务、产品、信息而向第三方提供的，包括我方须通过第三方的技术及服务向您提供服务、产品、信息的情况。 </p>
		<p>7.2 我方有权根据本服务协议的约定，根据您的服务使用情况，从您的帐户余额中直接扣除相关服务费用。</p>
		<p>7.3 当存在如下情形之一时，我方有权对您名下e享时代ID帐户会员积分（包括e积分和享积分）的部分或全部进行冻结：</p>
		<p>7.3.1 国家法律、法规、政策、法律文书的规定：</p> 
		<p>7.3.2 国家有权机关要求进行冻结的： </p>
		<p>7.3.3 您使用e享时代服务的行为涉嫌违反国家法律法规及行政规定的； </p>
		<p>7.3.4 我方基于单方面合理判断，认为您的帐户操作、资金进出等存在异常时；或认为可能产生风险的其他情况。</p> 
		<p>7.3.5 他人向您帐户错误划入e享时代会员积分等导致您可能存在不当得利时；</p> 
		<p>7.3.6 您与第三方有书面协议约定或遭到他人投诉，且对方已经提供了真实有效证据时；</p> 
		<p>7.3.7 有真实有效证据证明您在联盟商家录入的消费数据是虚假消费，并没有产生真实消费时。 我方按照前述规定对您的e享时代ID帐户会员积分进行冻结后，将通过邮件、站内信息、短信或电话等方式通知您按照相应的程序进行申诉。如果您按照本服务协议的要求进行申诉并经我方审核通过的，将立即解除您e享时代会员积分的冻结措施；如果您未在规定时间内进行申请，或您的申诉未能通过我方审核，则您确认我方有权长期冻结该帐户，或将相关冻结款项捐赠给e享时代的公益基金。</p> 
		<p>8、隐私及其他个人信息的保护：一旦您同意本服务协议或使用本服务，您即同意我方按照以下协议来使用和披露您的个人信息。 </p>
		<p>8.1 登录名和密码。在您注册帐户时，e享时代会要求您设置e享时代帐户登录名和密码来识别您的身份。您仅可通过您设置的密码来使用该帐户，如果您泄漏了密码，您可能会丢失您的个人识别信息，并可能导致对您不利的法律后果。该帐户和密码因任何原因受到潜在或现实危险时，您应该立即和我方取得联系，在我方采取行动前所造成的损失，我方对此不负任何责任。 </p>
		<p>8.2 银行帐户信息。若我方所提供的服务需要您提供您的银行帐户信息，在您提供相应信息后，我方将严格履行相关保密约定。</p> 
		<p>8.3 登录记录。为了保障您使用本服务的安全以及不断改进服务质量，e享时代将记录并保存您登录和使用本服务的相关信息，但我方承诺不将此类信息提供给任何第三方（除双方另有约定或法律法规另有规定及我方关联公司外）。 </p>
		<p>8.4 广告。我方会对e享时代用户的身份数据进行综合统计，并出于推广和奖励的需要使用或披露。 </p>
		<p>8.5 外部链接。本网站如果含有到其他网站的链接，我方对其他网站的隐私保护措施不负任何责任。我方可能在任何需要的时候增加商业伙伴或共用品牌的网站。 
		<p>8.6 安全。我方仅按现有技术提供相应的安全措施来使e享时代网站掌握的信息不丢失、不被滥用和变造。这些安全措施包括向其他服务器备份数据和对用户密码加密。尽管有这些安全措施，但我方不保证这些信息的绝对安全。 </p>
		<p>8.7 用户信息。您完成帐户注册或激活帐户时，应向e享时代网站提供您的真实姓名、地址、电话号码和电子邮件地址，您还可以选择来填写相关附加信息（包括但不限于您所在的省份和城市、邮政编码、个人照片等），以此来完成你的实名认证操作。您同意本协议时您即表明同意e享时代及其运营商、服务商和推广中心或代理公司为运作本服务而收集、使用和/或披露和互相分享您的个人资料，并将这些个人信息披露给授权服务提供商和相关第三方。 </p>
		<p>8.8 您进一步同意易享时代：</p>
		<p>8.8.1 向您发送定制化的信息或新产品/服务信息，通过电邮、电话（包括语音电话、传真或信息，如果您表明我们可以以此方式联系您）； </p>
		<p>8.8.2 出于为您提供增强或分析的统计功能使用您的个人信息，或者出于销售或鼓励的目的使用或披露个人信息。 </p>
		<p>9、系统发生中断或故障时，系统可能因下列状况无法正常运作，使您无法使用各项互联网服务时，我方不承担损害赔偿责任，该状况包括但不限于：</p> 
		<p>9.1 我方网站在系统停机维护期间。 </p>
		<p>9.2 电信设备出现故障不能进行数据传输。 </p>
		<p>9.3 因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成e享时代系统障碍不能执行业务。 </p>
		<p>9.4 由于黑客攻击、电信部门技术调整或故障、网站升级、银行方面的问题等原因而造成的服务中断或者延迟。</p> 
		<p>10、责任范围及责任限制</p>
		<p>10.1 我方仅对本服务协议中列明的责任承担范围负责。 </p>
		<p>10.2 本服务之合作方所提供之服务或产品的品质及内容由该合作方自行负责，我方不承担任何责任。</p> 
		<p>10.3 您了解并同意，因您使用本服务、违反本服务协议或在您的帐户下采取的任何行动，而导致的任何第三方索赔，仅应由您本人承担。如果由此引起易享时代及其关联公司、员工、客户和合作伙伴被第三方索赔的，您应负责处理，并承担由此造成的全部责任。 </p>
		<p>10.4 在法律允许的情况下，易享时代对于与本服务协议有关或由本服务协议引起的任何间接的、惩罚性的、特殊的、派生的损失，不论是如何产生的，也不论是由对本服务协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使事先已被告知此等损失的可能性。另外即使本服务协议规定的排他性救济没有达到其基本目的，也应排除易享时代对上述损失的责任。 </p>
		<p>11、完整协议</p>
		<p>11.1 本服务协议由本服务协议与本网站公示的各项规则组成，相关名词可互相引用参照，如有不同理解，以本服务协议为准。</p> 
		<p>11.2 本服务协议的章节标题仅为行文方便而设，不具有法律或合同效力。 </p>
		<p>11.3 您对本服务协议理解和认同，您即对本服务协议所有组成部分的内容理解并认同，一旦您使用本服务，您和易享时代即受本服务协议所有组成部分的约束。 
		<p>11.4 本服务协议部分内容被有管辖权的法院认定为违法的，不因此影响其他内容的效力。 </p>
		<p>12、商标、知识产权的保护</p>
		<p>12.1 除第三方产品或服务外，本网站上所有内容，包括但不限于著作、图片、档案、资讯、资料、架构、页面设计，均由易享时代或其关联企业依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。 </p>
		<p>12.2 非经易享时代书面同意，任何人不得擅自使用、修改、复制、公开传播、改变、散布、发行或公开发表本网站上的程序或内容。 </p>
		<p>12.3 尊重知识产权是您应尽的义务，如有违反，您应承担损害赔偿责任。</p> 
		<p>13、法律适用与管辖</p>
		<p>13.1 本服务协议之效力、解释、变更、执行与争议解决均适用中华人民共和国法律。 </p>
		<p>13.2 双方因履行本合同产生争议时，应友好协商解决，协商不成提交深圳国际仲裁机关仲裁，仲裁采用简易程序。 </p>
		<p>13.3 甲乙双方同意，与本协议有关的任何通知，以书面方式送达方为有效。书面形式包括但不限于：快递、邮件、电子邮件。上述通知应被视为在下列时间送达：以电子邮件形式发出的，自电子邮件进入对方邮件系统之时，视为通知到达；以快递/书面邮件形式发出的，自对方签收之日或快递发出之日起5日内视为通知到达。</p> 
		<p>14、本服务协议相关文字的定义</p>
		<p>14.1 e享时代平台，是指e享时代网站和APP系统及其它关联部分（简称“平台”）；</p> 
		<p>14.2 e享时代会员：是指在e享时代网站或APP系统注册的e享时代会员； </p>
		<p>14.3 e享时代会员推荐人：是指e享时代会员的介绍人，其提供了本人的二维码让e享时代会员扫描； </p>
		<p>14.4 e积分赠送与分享转换为享积分：是指联盟商家的消费让利资金委托e享时代平台后，平台对e享时代会员及关联方进行的积分管理及分配。 </p>
		<p>14.5 区域运营中心即代理公司：是指从e享时代获得区域运营管理权限，代表e享时代对会员、联盟商家进行监管、服务的公司及其代表。 </p>所有区域运营中心即代理公司均受易享时代运营商独家管理。</p>
		<p>14.6 e享时代会员的e积分：e积分是指消费者与商家通过e享时代平台的消费或商家让利获得的赠送积分计算单位，1元币消费等同于1个e积分。</p> 
		<p>14.7 e积分单元：100个e积分等于1个单元e积分。</p> 
		<p>14.8 e享时代会员的享积分： </p>e积分每天按平台规则等量转换为享积分，享积分可以随时按100的整倍数兑换为平台资金，平台代扣代缴相应税费之后，可随时按1的整倍数兑现转存会员个人银行帐户。
		<p>14.9 T+：“T”在平台有两层意思，一是在商家销售报单时，T表示让利款到达平台指定归集银行帐户之日；二是在会员享积分兑现转存个人银行帐号时，T表示为银行转存有效操作工作日。</p>
		<p>14.10 e享时代运营商：指受易享时代委托营运和管理各地市场的合作方即深圳易享时代运营服务有限公司。</p>
		<p>14.11 易享时代对本协议拥有最终解释权。本协议与e享时代平台基本规则不一致的内容，以平台基本规则为准。 </p>
		</div>
	</div>
</template>

<script>
export default {
	data () {
		return {
		}
	},

	components: {
	},
	methods: {
		go(id) {
			let top = document.getElementById(id).offsetTop -60
			console.log(top)
			document.getElementById('app').scrollTop = top
		},
		back () {
			this.$router.go(-1)
		},
		gotop () {
			document.getElementById('app').scrollTop = 0
		}
	},
	created () {
		
	}
}	
</script>

<style scoped>
.ex-topbar{ position: fixed; width: 100%; }
.ex-word-cnt {margin: 0 4%; padding: 5rem 0;}
.ex-word-cnt h3{text-align: center; font-size: 2rem; padding: 2rem 0;}
.ex-word-cnt h5{ font-size: 1.4rem; padding-bottom: 1rem; }
.ex-word-cnt b.subtitle{font-size: 1.6rem;display: inline-block; margin: 1rem 0;}
.ex-word-cnt p{line-height: 1.8; margin-bottom: 0.5rem; text-indent: 2rem; font-size: 1.4rem;}
.ex-word-cnt p.right {padding-left: 4rem;}
.ex-word-cnt .img {text-indent: 0; padding-top: 0.5rem;}
.ex-word-cnt .ex-school-index p{text-indent: 0; color:#047dcb; }
.ex-school-index b{font-size: 1.6rem;display: inline-block; margin: 1rem 0;}
.ex-word-cnt .sub {display: block; text-align: center; padding-top: 1rem; font-size: 1.2rem;}
</style>