<template>
	<div class="ex-school">
		<div class="ex-school-title" @click='gotop'>
			平台规则
		</div>
		<div class="ex-word-cnt">
		<b class="sub">以打造“消费生态圈”为使命</b>
		<p class="logo"><img src="../../assets/images/exLogo.png" alt=""></p>
		<h3>e享时代创新消费商业服务平台基本规则</h3>
		<div class="ex-school-index">
			<b>目   录</b>
			<p @click='go("one")'>一、前言</p>
			<p @click='go("two")'>二、e 享时代简介</p>
			<p @click='go("three")'>三、会员</p>
			<p @click='go("four")'>四、商家联盟</p>
			<p @click='go("five")'>五、消费福利分享规则</p>
			<p @click='go("six")'>六、审控与监督管理</p>
			<p @click='go("seven")'>七、特别声明及其他 </p>
		</div>
		
		<b class="subtitle" id='one'>一、前言</b>
		<p>目前，中国经济已进入新常态，经济增长从高速转向中高速，产能过剩与有效供给不足并存的现象制约着经济发展。党的十八大提出要加快建立消费需求长效机制，释放居民消费潜力，加快传统产业转型升级，习近平总书记也指出要把经济增长动力更多放在创新驱动和扩大内需特别是消费需求上。但如何通过刺激消费、创造消费来消化库存、从而拉动内需、激发经济活力、促进产业转型升级、带动扩大就业、帮助群众走上共同富裕之路呢？</p>
		<p><b>“理者，物之固然，事之所以然也。”</b>一定的发展实践都是由一定的发展理念来引导，党的十八届五中全会正式提出了创新、协调、绿色、开放、共享的发展理念，要实施“互联网+“行动计划，发展分享经济。</p>
		<p>2016年，据有关部门数据统计，国内消费对经济增长的贡献率为64.6%，分享经济促进消费释放的强大经济发展新动能令世人瞩目。而分享经济中的消费作为一种新的经济增长动能，它的理论基础源于《消费者也能成为“资本家”—消费资本化理论与应用》的作者陈瑜教授。他说，消费者在购买企业的商品之后，企业应把消费者的消费视同是对企业的投资，并按一定的时间间隔，把该企业一定比例的利润返还给消费者，也就是说消费者通过消费的行为参与企业部分利润的第二次分配。这意味着，消费者在消费的同时，实际成为一个投资者，而消费则质变为资本。如此，消费作为一种资本，它同货币资本，知识资本一样，已经成为企业和地方经济发展的直接动力。</p>

		<p><b>思深方益远，谋定而后动。</b>一个具有社会责任感和勇于担当的企业和个人，必然积极响应国家“发展新经济、培育新动能”号召，并在政府大力发展互联网+新经济发展中、在新一轮的世界经济发展浪潮中有所作为。这是一个“大众创业、万众创新”的时代，是一个互联网+大数据为主旋律的时代，是一个分享经济促进消费迅猛发展的时代。由此，一个全新的商业机制和分配机制、一种新型消费+福利分享服务模式e享时代应时代需求而生。e享时代是实体经济+移动互联网+大数据服务+各行业商家与消费者于一体的“跨界资源整合、合作分享共赢”的商业服务平台（以下简称为e享时代或“平台”）。</p>
		<p>e享时代锐意进取、不忘初心，力争作为全国互联网商业服务模式创新的风向标，发挥互联网商业服务优势，践行当代社会主义核心价值观。首先，e享时代以促进各行业企业的供需为目的，着力解决并帮助全球竞争加剧压力下企业面临的困难与挑战，助力实体产业结构性革新和农村产业化结构调整，深化供给侧改革，关注民生，解决老百姓普遍关心的就业、教育、养老、住房、医疗等刚性需求消费问题。其次，在破解发展难题、增强发展动力、厚植发展优势中，e享时代本着为国家、为社会、为企业负责任勇担当的态度，尽己所能付出最大努力。</p>
		<p><b>一是创新消费拉动内需，促进经济持续健康发展。</b>党的十八大报告提出，要使经济发展更多依靠内需特别是消费需求拉动，更多依靠节约资源和循环经济拉动。e享时代采取会员免费注册、商家免费加盟的方式，将产品和服务供应商的商品利润按一定比例暂时出让，通过科学合理的第二次利润分配机制，按一定比例和时间间隔分别分享给消费者、联盟商家，真正实现利益共享。通过创新消费和科学分享，使消费者实质受益，让消费者愿意消费、敢于消费、有能力消费，让消费市场良性循环，让消费拉动国内经济增值，从而扩大供给量来满足不断提高的用户需求，以实现扩大消费带动消费结构升级，不断促进消费和创造消费的市场经济繁荣局面。</p>
		<p><b>二是创新发展分享经济，助力产业企业转型升级。</b>在国际发展竞争日趋激烈和我国发展动力转换的形势下，党的十八届五中全会指出，必须把发展基点放在创新上，激发创新创业活力，释放新需求，创造新供给，推动新技术、新产业、新业态蓬勃发展。随着经济的不断增长，居民消费的扩大，消费者朝着智能、绿色、健康、安全方向的消费观念转变，倒逼产业企业转型升级和产品升级换代，着力提高发展质量和效益。e享时代在助力产业企业产品销售、锁定客户、解决员工工资、场地房租和原材料与燃动力成本等实际困难问题上大显身手，让企业轻装上阵，全力以赴做好产品、服务和技术创新，专心、专注、专业创建中国品牌服务全球，营造一个以“分享共赢”为核心的未来。</p>
		<p><b>三是关注民生协调发展，聚焦短板做好精准扶贫。</b>国家“十三五“规划纲要提出，要实施精准扶贫、精准脱贫，加大对革命老区、民族地区、边疆地区、贫困地区的帮扶，使全体人民在共建共享发展中有更多获得感，朝着共同富裕方向稳步前进。<b>人民对美好生活的向往，就是我们的奋斗目标。</b>e享时代以强烈的社会责任担当认真关注民生，从解决人民最关心、最直接、最现实的利益问题入手，让那些没有资本、缺乏资源、技能不足的人员，通过e享时代得到普惠性、福利性和可持续性收入，以更少的机会成本、更多的就业渠道、更低的创业门槛，促进大众创业、万众创新，帮助普通老百姓实现创业就业、买得起房、购得起车、读得起书、养得起老等等，从根本上解决他们的刚性需求和日益增长的对物资文化生活的需求，实现精准扶贫和精准脱贫，有效遏制返贫现象。</p> 

		<p>e享时代自2016年12月6日上线短短数月，深受全国各地群众喜爱，注册的消费者会员已达5万余人，联盟商家2000余家，让参与的群众有了实实在在的获得感。<b>不忘初心，继续前进，</b>e享时代未来的发展，继续秉承诚信守法、谦虚谨慎、勤劳务实的价值理念，在各级党委和政府的关怀指导下，不断探索、完善和提升企业自身建设，创建一个真正造福于国家、社会和人民的民族品牌企业，让改革发展的成果更多更公平地惠及全体人民。</p>




		<b  class="subtitle" id='two'>二、“e享时代”简介</b>

		<p>e享时代是深圳前海易享时代商业服务有限公司（以下简称“本公司”）自主研发经营、拥有独立知识产权的互联网分享经济<b>商业服务模式，</b>是实体经济+互联网+大数据服务+各行业企业与消费者于一体的“跨界资源整合、合作分享共赢”商业服务平台。</p>
		<p>e享时代兼具了市场效益和社会价值，以促进国内各行业企业的供需为目的，以创新消费作为消费者的福利为原则，携手全国运营商（即深圳易享时代运营服务有限公司）、软件开发商（即深圳易享时代软件科技有限公司）等合作方，服务于全国代理商（即各地省、市、县区域代理公司）、供货商（即商家）及独立第三方和战略合作伙伴单位。最终实现线上线下全方位、全品类商业链接、互联互通，赋予消费者更多的消费福利，让消费者转变成为消费商，从而达到多元化的共赢，真正创造一个以“分享共赢”为核心的未来。</p>

		<p>e享时代在解决企业当前面临的全球竞争挑战，助力实体产业结构性革新和农村产业化结构调整中，积极发挥自身优势，加速企业的转型升级，深化供给侧改革。通过创新消费和科学分享，使消费者实质受益，让消费者愿意消费、敢于消费、有能力消费，从而释放居民消费潜力，使消费市场形成良性循环，让消费拉动国内经济增值，从而扩大供给量来满足不断提高的用户需求，以实现扩大消费带动消费结构升级，不断促进消费和创造消费的市场经济繁荣局面，为中国企业增加新的全球市场机遇和跑道，让世界了解中国品牌，让中国品牌服务于世界！</p>

		<p>人民对美好生活的向往，就是我们的奋斗目标。e享时代自2016年12月6日上线以来，深受全国各地消费者和商家的喜爱。目前，注册的消费者会员已达5万余人，联盟商家2000余家，全部参与了创新消费的消费福利分享，让参与的消费者和商家有了实实在在的获得感。不忘初心，继续前进，e享时代未来的发展，继续秉承诚信守法、谦虚谨慎、勤劳务实的价值理念，在各级党委和政府的关怀指导下，承诺严格遵守国家法律法规，以公正、开放、透明的态度接受并欢迎国家相关职能部门的指导和监督，不断探索、完善和提升企业自身建设，创建一个真正造福于国家、社会和人民的民族品牌企业，让改革发展的成果更多更公平惠及全体人民。</p>








		<b  class="subtitle" id='three'>三、会 员</b>

		<p>目前，凡我国认可e享时代商业服务平台规则的商家和消费者，经网签《会员服务协议》，均可自愿申请成为e享时代的免费会员，即可获得平台的相关权益。免费会员以自愿为原则一次性交付固定会费即升级为VIP会员。现将申请e享时代会员的相关事项明确如下：</p>
		<p><b>1、入会原则。</b>实行“入会自愿，退会自由；交费升级，会费不退”的原则。</p>
		<p><b>2、免费申请会员。</b>不论是商家还是消费者，只要认可并网签《会员服务协议》，均可经会员推荐或通过公司注册登录页面申请成为e享时代普通会员。</p>
		<p><b>3、升级VIP会员。</b>普通会员一次性缴交998元终身会费即升级为VIP会员，同时获得会费等额e积分。VIP会员如果退会，其所交会费不予退回。</p>
		<p><b>4、会员的权利与相关福利：</b></p>
		<p>（1）推荐会员；</p>
		<p>（2）获得联盟商家赠送的消费金额等额e积分，或联盟商家自愿赠送的相应e积分；</p>
		<p>（3）通过e积分分享规则获得对应比例的享积分；</p>
		<p>（4）随时将享积分兑现为平台资金；</p>
		<p>（5）随时将平台资金转存银行；</p>
		<p>（6）获得推荐会员消费的福利收益和推荐会员升级VIP会员的福利收益；</p>
		<p>VIP会员的消费推荐福利收益是普通会员的十倍，即5%的e积分福利收益，可享受一代的消费推荐福利收益。</p>
		<p>不论是普通会员还是VIP会员，每推荐一名会员升级为VIP会员，均可获得180元现金的推荐福利收益。普通会员还能获得其推荐会员升级VIP时所得e积分0.5%的推荐福利收益，VIP会员获得的推荐福利收益是普通会员十倍即5%的e积分。</p>
		<p>（7）VIP会员有权推荐代理商，并获得运营商给予的代理保证金10%的e积分和5%的现金推荐福利收益；</p>
		<p>（8）VIP会员有权申请成为代理公司的权限管理员（即高级业务经理）。成为权限管理员的VIP会员享有如下权利和福利收益：</p>
		<p>① 推荐权限管理员；</p>
		<p>② 享受运营商赠予20%的权限管理员现金推荐福利；</p>
		<p>③ 在全国范围内开拓市场，发展和服务联盟商家；</p>
		<p>④ 享受运营商赠予的商家让利额的18%的e积分商家服务奖，以及直接下级权限管理员所服务的商家让利额的2%的e积分权限管理员管理奖；</p>
		<p>（9）平台规定的其他权利和福利收益。</p>
		<p><b>5、有效消费者会员帐号。</b>一个消费者用一个手机号，对应个人的身份证号码，可注册申请一个消费者会员账号（即会员ID号），通过实名认证，绑定与身份证相同姓名的银行卡号或账号。银行账号的户名必须与身份证的姓名一致。</p>
		<p><b>6、有效商家会员账号。</b>一个商家用一个手机号，对应商家的营业执照号码，可注册申请一个商家会员账号（即会员ID号），通过公司法定代表人或负责人的实名认证，绑定与公司法定代表人或负责人身份证相同姓名的银行卡号或账号。银行账号的户名必须与公司法定代表人或负责人身份证的姓名一致。</p>
		<p>同一个自然人如果注册了多家公司，目前在本平台可以申请1至3个e享时代联盟商家账号，如果超过3个联盟商家账号，则无法绑定银行账号；</p>
		<p>商家会员实名认证：①法人营业执照为法定代表人实名认证；②非法人分支机构或个体工商户为营业执照负责人实名认证；③如果是商家法定代表人或负责人委托他人申请商家入驻注册的会员，则必须出具商家法定代表人或负责人亲自授权的《申请商家入驻加盟授权委托书》。</p>
		<p><b>7、会员注册流程详见公开的相关资料示意图介绍。</b></p>
		<p><b>8、会员必须严格遵守协议约定内容。</b></p>


		<b  class="subtitle" id='four'>四、联盟商家</b>

		<p>不论是e享时代的普通会员，还是VIP会员，凡是我国持有效营业执照的合法法人企业、非法人分支机构、个体工商户或合法的微商经营者，经网签《商家入驻加盟协议书》，并出具《商家入驻加盟承诺书》，均可申请成为e享时代的联盟商家。其相关要求明确如下：</p>
		<p><b>1、商家入驻加盟。</b>入驻加盟的商家必须符合以下条件，将相应清晰的证照图片上传e享时代平台，并经后台审核通过。</p>
		<p>（1）按要求填写相关详细内容,包括店铺名称、法定代表人或负责人姓名、地址、电话、邮箱等；</p>
		<p>（2）商家经营场所门头照或其他相关照片；</p>
		<p>（3）店内商品存列照片；</p>
		<p>（4）上传营业执照或合法微商的相关证照照片；</p>
		<p>（5）如果是特许经营行业，还须上传特许行业经营许可证；</p>
		<p>（6）法人企业上传法定代表人身份证正、反面照片及手持身份证照片；</p>
		<p>（7）非法人经营机构、个体工商户、微商经营者上传负责人手持身份证照片；</p>
		<p>（8）如果商家属于法定代表人或负责人委托他人申请联盟商家会员，则必须出具该商家法定代表人或负责人亲自授权的《申请商家入驻加盟授权委托书》；</p>
		<p>（9）法定代表人或负责人、授权委托人可以绑定企业公司银行帐号，也可以绑定联盟商家申请负责人个人的个人银行帐号。绑定银行帐号时必须按银行要求填写完整的信息才能绑定成功，包括开户银行、开户分支行规范的名称、入驻申请负责人户名、银行帐号。银行帐号绑定的手机号个人姓名必须是本人，否则会绑定不成功；</p>
		<p>(10)填写完整并签名盖章的《商家入驻加盟承诺书》照片；</p>
		<p>(11)网签《商家入驻加盟协议书》。</p>
		<p><b>2、联盟商家的监管。</b>联盟商家按公司注册地址归属于当地运营中心即代理公司监管，还没有代理公司的区域由上一级代理公司监管，如果当地省、市、县（区）都还没有成立代理公司，则由运营总公司监管。</p>
		<p>监管内容包括商家宣传的形式与内容是否符合要求、是否严格履约、是否涉嫌违规或虚假交易。</p>

		<p><b>3、联盟商家书面承诺书包括如下内容：</b></p>
		<p>（1）在系统注册时所提交的资料保证真实、合法、有效，并保证依法合规经营；</p>
		<p>（2）不对e享时代会员销售假冒伪劣商品；</p>
		<p>（3）不对e享时代会员出现虚抬物价的行为；</p>
		<p>（4）不在e享时代平台做出虚假消费行为；</p>
		<p>（5）不对e享时代平台做出误导及虚假传播行为；</p>
		<p>（6）不会以任何方式或形式用e享时代的名义参与任何涉嫌非法传销的组织、国内外资金盘或虚拟币平台；</p>
		<p>（7）不会违反合同约定迟延支付或止付约定让利款。</p>
		<p><b>4、商家加盟的限制和禁止性规定如下：</b></p>
		<p><b>（1）限制加盟的商家范围：</b>大宗商品行业（如：房地产销售、汽车销售等）、高档商品行业（如：珠宝、贵金属商品、字画、古董、高档艺术品、高档侈奢品等）、非商品咨询代理服务行业（如：租金、工资等）、金融资产服务行业（如：理财产品、金融资产产品、非上市公司股权资产产品等）、服务类行业（如：油卡代理服务、汽车服务、家政服务、非证券理财服务、保险代理服务等）等行业的商家。目的是为了①保证平台健康平稳发展；②有效保证真实交易；③便于促进行业联动发展；④属于国家特殊的特许经营行业。这类商家仅允许与当地代理公司实行行业联盟合作经营。</p>
		<p><b>（2）禁止入驻加盟的商家范围：</b>行政、非盈利性单位或协会，非法经营机构，政策性银行、国家控股商业银行、国有资产参股控股银行、保险公司、国家管控物资（商品）、公益事业（学校、医疗、公益基金等）、证券公司、公募基金、无固定经营场所企业或单位、虚拟产品企业、生物技术、非企业类科研院所等。</p>
		<p><b>5、商家让利规则。</b>商家让利15%参与消费分享联盟，消费分享实行T+3日合规性和真实性审核。 “T”在此表示时间“天”，“T+3”表述的意思如下：</p>
		<p>（1）第一天（即T日），以汇款到账视为收讫的当天（即T日）。在本平台发生商品销售后，以当天支付让利款到帐为时间截点，按消费者逐人申报到平台审核。请务必注意：非工作时间如果单笔超过5万元跨行网上转帐，则可能会出现至第二个工作日才能到帐的现象。</p>
		<p>（2）第二天（即T+1日），指汇款到账的次日；第三天（即T+2日），指汇款到账的第三天；第四天（即T+3日），指汇款到账的第四天。</p>
		<p>（3）在T+3日内，经商家的合法合规性、消费的真实性、销售让利额的合理性与区域发展的平稳性审核通过后，在审核通过的当天，平台软件系统将消费e积分和商家激励e积分自动分配到相应的会员ID号。</p>
		<p>按平台积分分享管理规则，平台软件系统每天自动将消费者和商家会员ID的消费“e积分”和商家让利激励“e积分”，在每天设置的时间截点（现在为每天0点至0点30分之间）按每天系统计算出来的分享比例自动转换成为“享积分”。</p>



		<b  class="subtitle" id='five'>五、消费福利分享规则</b>

		<p><b>1、商家让利消费分享及消费分享规则</b></p>
		<p>平台将消费者的消费金额或商家的让利金额记录为赠送相应e积分（即消费e积分或让利激励e积分），其积分管理规则如下：</p>
		<p>消费1元赠送1个消费e积分；让利1.5元赠送1个激励e积分+1个消费e积分；</p>
		<p>1个消费e积分等值于1个激励e积分；1个e积分转换为1个享积分；</p>
		<p>1个单元e积分=100个e积分；1个单元的享积分=100个享积分。</p>
		<p>1、商家销售让利给消费者分享的让利比例为销售金额的15%，平台将该让利款分成两部分：</p>
		<p>（1）将商家让利的10/15归入“消费分享储备金”，其中商家让利的9/15用于会员每天剩余消费e积分总量按当天分享系数1‰左右转换为享积分，商家让利的1/15用于运营商的业务推广与市场开发。</p>
		<p>（2）同时将商家让利的5/15归入“激励分享储备金”，其中商家让利的4/15用于商家每天剩余激励e积分总量按当天激励系数2%左右转换为享积分及公益基金。商家让利的1/15用于平台的运营维护与管理、软件的开发与升级。</p>
		<center>（商家让利及其消费分享规则示意如下图）</center>
		<p class="img"><img src="../../assets/images/rule1.png" alt=""></p>


		<p><b>2、消费者的消费金额与联盟商家的销售让利款的e积分录入规则，及其“享积分” 的两种不同分享方式。</b></p>
		<p>1、消费者每完成一次消费行为，则①将其消费金额录入等量消费e积分；②将该笔联盟商家15%的让利款分别录入10%(指销售额的10%)的等量消费e积分和10%(指销售额的10%)的等量商家激励e积分。</p>
		<p>2、“e积分”按本规则逐天分享为“享积分”。其分享为享积分的规则如下：</p>
		<p>（1）消费e积分分享。平台系统软件每天根据消费分享平衡系数和消费平稳增长（或下降）系数，自动计算出当天消费分享综合系数（即1‰左右），会员当天消费“e积分”应分享为“享积分”的实际数量为：<b>（当天之前实际剩余e积分总量+当天新增e积分数量）×当天综合分享系数。</b>系统每天会在设定的时间截点将会员的消费e积分自动分享为享积分并即时到位。</p>
		<p>（2）商家激励e积分分享。用以上同样的方法，系统软件每天会自动计算出商家激励分享综合系数（即2%左右）, 系统每天会在设定的时间截点将会员的激励e积分自动分享为享积分并即时到位。</p>
		<p>3、归集在平台的让利分享资金严格专项存管。凡用于消费分享和商家激励分享的资金严格进入银行专户，公司根据章程约定和股东会决议，并形成会计核算管理制度，设立特定会计科目进行核算。让利分享专项资金严格按制度进行操作与监管，只能按规则设定的用途专款专用，任何人无权擅自动用。同时，为了确保公开、公正、透明，公司特委托注册会计师事务所进行定期审计。</p>
		<p>4、享积分兑现与转存。</p>
		<p>（1）享积分兑现。会员ID的“享积分”随时以100的倍数，扣除5%的代扣代缴税金后，可随时兑现为税后享积分，平台也简称为：平台资金。</p>
		<p>（2）平台资金转存银行。平台资金以整数为单位可随时等额兑现转存为人民币存款。会员转存银行须绑定消费者会员本人或公司法定代表人（负责人）本人的银行帐号，或第三方支付系统帐号（目前暂不支持向第三方支付系统帐号转存）。国内单笔转存不得超过5万元人民币，转存手续费每笔代收5元。</p>
		<p>（3）绑定银行帐号实名认证。会员平台资金转存银行之前，须任选一家银行的帐号进行绑定。绑定银行帐号时必须通过银行的实名认证，存款人银行帐户的户名必须与会员身份证姓名完全一致，否则将绑定不成功。</p>
		<p>（4）转存到账时间。平台资金转存银行为T+2个工作日。T在此表示为银行工作日的当天，目前平安银行双休日也基本上能够顺畅办理网上兑现转存业务。</p>



		<b class="subtitle" id='six'>六、审控与监督管理</b>

		<p>为遵守我国市场经济的客观要求，充分体现“公平、公正、公开”和“合理、合法、合规”的原则，平台规则的每一个环节均与第三方携手合作或委托第三方监督或审计。</p>
		<p>1、委托运营商开发市场。e享时代的运营商为深圳易享时代运营服务有限公司。</p>
		<p>2、平台软件委托软件开发商开发和根据市场需求及时予以升级。e享时代的软件开发商为深圳易享时代软件科技有限公司。</p>
		<p>3、委托运营商运营和管理各地代理商。全国各地按省市县行政区域设立三级区域代理商，由代理商负责发展权限管理员（即高级业务经理），以县级代理商为主负责发展区域联盟商家。</p>
		<p>4、平台资金委托开户银行专户存入，严格按平台规则使用。</p>
		<p>5、联盟商家让利资金的规范使用，委托签约第三方注册会计师事务所定期进行专项审计监督，并出具专项审计报告。</p>

		<b class="subtitle" id='seven'>七、特别声明及其他</b>

		<p>e享时代是一个以互联网商业服务模式服务于国内所有消费者和工商业、农业、服务业等各行业的大中小企业，目的与原则在本规则中已阐述得非常明确，在此特声明如下：</p>
		<p>1、严禁运营商、代理商、关联合作方、会员使用“全返、返利、乐返、返还……”等诱惑性词语去误导消费者做投资性虚假消费，扰乱消费经济秩序；</p>
		<p>2、严禁联盟商家做虚假消费单套取消费让利分享资金。</p>
		<p>3、e享时代不卖股权和代理，也严禁运营商、代理商等合作方以任何名义或方式卖股权或代理。</p>
		<p>4、e享时代坚决不与任何涉嫌非法传销组织、国内外资金盘和虚拟币平台进行任何方式或形式的合作，也严禁代理公司、联盟商家以e享时代的名义参与或变相参与任何涉嫌非法传销组织、国内外资金盘和虚拟币平台。</p>
		<p>5、e享时代只有一代会员消费推荐奖励，不提倡一代以上的多级多层次推荐奖励。</p>
		<p>6、e享时代的每一个环节均与第三方携手合作或委托第三方监督与审计，做到“公平、公正、公开”和“合理、合法、合规”。</p>
		<p>7、本平台将根据社会各界的监督与指导意见予以不断改进和完善，确保平台的平稳运作和健康发展，为社会的不断进步和国家的欣欣向荣做出应有的贡献。</p>
		<p>8、本规则解释权、修改权归深圳前海易享时代商业服务有限公司。</p>
		<p>9、本规则自2016年12月1日制定并实施，2017年5月12日第一次修改。</p>
		</div>
		<app-nav></app-nav>
	</div>
</template>

<script>
import appNav from "../common/tabbar.vue"
export default {
	data () {
		return {
		}
	},

	components: {
		appNav
	},
	methods: {
		go(id) {
			let top = document.getElementById(id).offsetTop -60
			console.log(top)
			document.getElementById('app').scrollTop = top
		},
		gotop () {
			document.getElementById('app').scrollTop = 0
		}
	},
	created () {
		
	}
}	
</script>

<style scoped>
.ex-school{padding-bottom: 3rem;}
.ex-school-title { height: 5rem; line-height: 5rem; text-align: center; font-size: 2rem; border-bottom: 1px solid #eee; width: 100%; position: fixed; top: 0; left: 0;  background-color: #047dcb; color: #fff;}
.ex-word-cnt {margin: 0 4%; padding:5rem 0;}
.ex-word-cnt .logo{ text-align: center; padding-top: 2rem; }
.ex-word-cnt .logo img{ width: 40%; }
.ex-word-cnt h3{text-align: center; font-size: 2rem; padding: 2rem 0;}
.ex-word-cnt b.subtitle{font-size: 1.6rem;display: inline-block; margin: 1rem 0;}
.ex-word-cnt p{line-height: 1.8; margin-bottom: 0.5rem; text-indent: 2rem; font-size: 1.4rem;}
.ex-word-cnt p.right {padding-left: 4rem;}
.ex-word-cnt .img {text-indent: 0; padding-top: 0.5rem;}
.ex-word-cnt .ex-school-index p{text-indent: 0; color:#047dcb; }
.ex-school-index b{font-size: 1.6rem;display: inline-block; margin: 1rem 0;}
.ex-word-cnt .sub {display: block; text-align: center; padding-top: 1rem; font-size: 1.2rem;}
</style>