<template>
	<div class="ex-rule">
		<div class="ex-topbar">
			<a href="javascript:;" @click="back"><i class="iconfont">&#xe605;</i></a>
			<span>权限管理员基本规则</span>
		</div>
		<div class="ex-rule-cnt">
			<h3 class="title">深圳易享时代运营服务有限公司权限管理员基本规则</h3>
			<p class="sub">（2017年2月28日制订并实施，2017年3月31日第一次修订）</p>
			<p>权限管理员基本规则为<b>《“e享时代”运营中心区域代理管理办法》</b>第十三章的全部内容。本基本规则解释权、修改权归“e享时代”运营总部即深圳易享时代运营服务有限公司。其第十三章的内容规定如下：</p>
			<p>第二十条、代理公司拓展业务的高级业务经理为各区域代理公司的权限管理员，运营总部在后台为每一位权限管理员开设独立的端口。</p>
			<p>第二十一条、权限管理员的人数限定、有效期限、收费标准等规定。</p>
			<p>1、权限管理员的人数。权限管理员不设定固定人数，按业务发展情况逐步释放名额。全国首批开放200个名额，已申请筹建代理公司的区域均可申请名额，秉着以权限管理员申请人交费的时间先后为申请顺序，个别业绩突出的代理公司拥有一定优先权，直至200名权限管理员名额完成为止，以后将根据公司整体战略及市场发展情况再逐批有计划地释放名额，到时由运营总部书面通知全国各地代理公司。</p>
			<p>2、权限管理员资格长期有效。</p>
			<p>3、权限管理员在全国范围内发展业务，其市场开发的业绩以联盟商家的注册地为准归属于当地代理公司。</p>
			<p>4、权限管理员上交的服务管理费按全国统一标准一次性由各区域代理公司收取，其收取标准为3万元/人。但是，为了确保赠送给权限管理员的等量e积分及其推荐人的20%现金福利奖励能及时到位，其服务管理费均由运营总部指定部门专人收取。</p>
			<p>第二十二条、权限管理员服务管理费按以下规则使用：</p>
			<p>1、40%用于代理公司服务市场（暂定为两个月到位）；</p>
			<p>2、15%由代理公司用其会员帐户为权限管理员赠送等量e积分（3日内按报单程序操作到位）。如果当地没有代理公司，则由权限管理员自己选择代理公司为其赠送等量e积分。e积分赠送由运营总部指定部门专人代为操作 ；</p>
			<p>3、20%作为权限管理员推荐人的现金福利奖,3日内到位；</p>
			<p>4、25%由运营总部用于管理与服务。</p>
			<p>第二十三条、权限管理员的推荐与申请。</p>
			<p>1、推荐。权限管理员有权推荐下级市场的VIP会员申请。</p>
			<p>2、申请。任何VIP会员均有资格选择任一代理公司按程序提交书面申请，也可以直接向运营总部提交申请。</p>
			<p>第二十四条、权限管理员的福利收益。</p>
			<p>1、由平台支付的福利收益：</p>
			<p>（1）、推荐会员升级为VIP会员。每位奖180元现金。</p>
			<p>（2）、推荐会员产生的消费。奖消费金额5%的e积分。</p>
			<p>2、由运营总部支付的福利收益：</p>
			<p>（1）、推荐权限管理员。每推荐一位奖20%的现金，3日内到帐。</p>
			<p>（2）、商家服务奖。包括权限管理员本身的ID号商家在内，其直接服务商家销售让利总额18%的e积分，计算至下一位权限管理员的上一个联盟商家为止，软件系统每天结算一次，每月16日和次月1日各到位一次。</p>
			<p>（3）、权限管理员管理奖。下一位权限管理员直接服务商家销售让利总额2%的e积分，软件系统每天结算一次，每月16日和次月1日各到位一次。</p>
			<p>（4）、推荐代理公司的福利。为实际核定保证金10%的 e积分 和 </p>5%的现金，从正式签约后保证金全部到位之日起十天内按报单程序到位。</p>
			<p>（5）、其他收益。参与当地代理公司联盟项目的经营收益分成等；如果属于活动期间，申请权限管理员有高额独享高品质产品的特殊收益……。</p>
			<p>第二十五条、权限管理员不参与当地代理公司的利益分配。</p>
			<p>第二十六条、权限管理员申请人一次性交清服务管理费，服务管理费由运营总部指定部门的专人统一代收。权限管理员申请经运营总部核准后第二天生效，并同时开通端口。</p>
			<p>第二十七条、权限管理员不得退回、不得转让，个别特殊情况在同一区域内如果双方自愿协议转让，则须报经运营总部书面批准后转让才能生效。如发现私自转让权限管理员帐号，一经发现，取消其资格。权限管理员如果连续两个月没有任何业绩产生，则视为僵尸管理员帐号，运营总部有权注消该帐户。</p>
			<p>第二十八条、权限管理员如果违规操作，且拒不纠正，运营总部有权强制关闭其资格，责令其限期整改。当权限管理员在当年内被强制关闭其资格累计超过两次，则取消其权限管理员资格。</p>
		</div>

	</div>
</template>

<script>
export default {
	data () {
		return {}
	},
	methods: {
		back () {
			this.$router.push('/login')
		}
	}
}	
</script>

<style scoped>
.ex-topbar{position: fixed; width: 100%;}
.ex-rule-cnt { padding:6rem 1rem 1rem; }	
.ex-rule-cnt .title { font-size: 2rem; text-align: center; padding-bottom:0.5rem; line-height: 1.5; }
.ex-rule-cnt p{ padding-bottom: 1rem; text-indent: 2rem; line-height: 1.5; }
.ex-rule-cnt .sub {font-size: 1rem; color: #666; text-align: center; text-indent: 0;}

</style>